ack
adns
arpack
autoconf
automake
boost
boost-python
carthage
chisel
cmake
cocoapods
curl
eigen
epstool
ffmpeg
fftw
fig2dev
flac
fltk
fontconfig
freetype
gcc
gd
gdbm
gettext
gflags
ghostscript
gl2ps
glib
glog
glpk
gmp
gnupg
gnuplot
gnutls
gperftools
graphicsmagick
hdf5
hdf5@1.8
icu4c
ideviceinstaller
ilmbase
imagemagick
imagemagick@6
ios-deploy
irssi
isl
jasper
jpeg
lame
leveldb
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libimobiledevice
libksba
libmpc
libogg
libplist
libpng
libsndfile
libtasn1
libtiff
libtool
libunistring
libusb
libvorbis
libxml2
libyaml
libzip
little-cms2
lmdb
lua
metis
mpfr
netpbm
nettle
node
npth
numpy
octave
open-mpi
openblas
opencv
openexr
openssl
p11-kit
pandoc
pcre
perl
pinentry
pkg-config
plotutils
portaudio
protobuf
pstoedit
python
python@2
qhull
qrupdate
readline
ruby
snappy
sqlite
suite-sparse
sundials
swagger-codegen
szip
tbb
texinfo
usbmuxd
veclibfort
vim
watchman
webp
wget
wine
x264
xvid
xz
zsh-syntax-highlighting
